{
    "quotes": [
        "Never. Settle.",
        "Better in Oops than a What if.",
        "Always have fun.",
        "Respect the opportunity, always.",
        "This too shall pass.",
        "Never discourage anyone who continually makes progress, no matter how slow - Plato",
        "We suffer more often in imagination than in reality.",
        "Be on time, be prepared, with a good attitude and energy.",
        "The most important decision you'll ever make is to be in a good mood - Voltaire",
        "No one is you, and that is your superpower - Dave Grohl",
        "The best things in life aren't things.",
        "No rain, no rainbows.",
        "Lack of forgiveness is the ugliest cause of all flaws.",
        "No risk, no story.",
        "Tell yourself better stories.",
        "Aside from death, there is no such thing as failure.",
        "L'erreur est un cadeau.",
        "Make your default setting kindness.",
        "True strength is gentle and the truly strong are unafraid to be kind.",
        "You can't control the wind but you can adjust the sails. It's now about what happens to you, it's how you react.",
        "Perfection is lots of little things done really well.",
        "L'essentiel est invisible pour les yeux.",
        "Paper has more patience than people - Anne Frank",
        "Take a look. Then take another look.",
        "If everything is under control, you are going too slow - Mario Andretti",
        "You drown not by falling into a river, but by staying submerged in it - Paolo Coelho",
        "If you can't decide, the answer is No.",
        "One day or day one",
        "Do your own thing. There's no glory for a robot.",
        "What you're not changing you're choosing.",
        "When things are going well, don't build a taller fence - build a longer table.",
        "The cold water doesn't get warmer if you jump in late.",
        "Some years you win, some years you build character.",
        "Nothing changes if nothing changes.",
        "Do a little more so someone else can do a little less.",
        "Trust takes years to build, seconds to break, and forever to repair.",
        "We are food to the worms.`"
    ]
}
